[
    {
        "id":1,
        "img":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Lucca%2FLucca_1.png?alt=media&token=502caf03-c07f-4a84-9d31-0785fe967db9",
        "title":"Lucca Bike Tour",
        "short_description":"Escape the crowds! Bike Lucca's walls, explore hidden gems, and experience the city like a local.",
        "details":"Start your adventure: Meet your friendly guide at a central location in Lucca and get acquainted with your comfortable bike. Receive a brief safety briefing and orientation.Pedal along the Lucca Walls: Enjoy a scenic ride along the top of the historic city walls, offering panoramic views of Lucca's rooftops, towers, and the surrounding countryside.Uncover Piazza Anfiteatro: Discover the unique elliptical Piazza Anfiteatro, built on the remains of a Roman amphitheater. Learn about its history and vibrant atmosphere.",
        "adultPrice":39,
        "childPrice":21,
        "infantPrice":0,
        "people":"5-10",
        "visit":"every day",
        "duration":"3 hours",
        "departure":"Lucca",
        "guide":"Included",
        "language":"English,Italian",
        "transport":"Luxury Experience",
        "fees":30,
        
        "img1":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Lucca%2FLucca_2.jpg?alt=media&token=cbd33bc1-2d69-46ef-8443-a5e72f81a4b7",
        "img2":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Lucca%2FLucca_3.png?alt=media&token=95e2d70d-49be-4925-8242-6ff1c4a2a204",
        "img3":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Lucca%2FLucca_4.jpg?alt=media&token=fb093f3c-e942-4d1f-a820-c02e7316a612",

        "img4":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Lucca%2Fgallery%2Fизображение_2025-03-18_141425217.png?alt=media&token=517da6ad-a2b7-476d-b5fc-85e6e5f79e00",
        "img5":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Lucca%2Fgallery%2Fизображение_2025-03-18_141542868.png?alt=media&token=0390ea73-652f-405f-8fdf-e3c94b64d44a",
        "img6":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Lucca%2Fgallery%2Fизображение_2025-03-18_141627770.png?alt=media&token=742d945b-1b03-49b1-9e4e-fc2ab1f9aaca",
        "img7":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Lucca%2Fgallery%2Flu_ga_4.png?alt=media&token=5365edb6-32bf-4399-84c0-1ced61d34f30",
        "name1":"Emily",
        "review1":"Planning a solo trip to Tuscany can be daunting, but Tours of Tuscany made everything so easy! They helped me create a customized itinerary that fit my interests, from exploring hidden medieval villages to indulging in wine tastings at charming local vineyards. My guide, Isabella, was like a friend showing me around her home. She was incredibly knowledgeable and passionate about the region, and she made sure I felt comfortable and included throughout the entire trip. Tuscany is even more beautiful than I imagined, and Tours of Tuscany made it an unforgettable experience.",
        "name2":"Maria Martinez",
        "review2":"Our Lucca bike tour was a highlight of our trip to Tuscany! The guide was incredibly knowledgeable and passionate about the city's history. We loved exploring the charming streets and squares on bikes, and the views from the city walls were breathtaking. I would highly recommend this tour to anyone visiting Lucca.",
        "name3":"David Thompson",
        "review3":"I'm so glad we chose to do a bike tour of Lucca. It was the perfect way to see the city at our own pace and get some exercise at the same time. Our guide was friendly and informative, and we learned so much about the history and culture of Lucca. I would definitely recommend this tour to anyone visiting the area.",
        "name4":"Sarah Miller",
        "review4":"The Lucca bike tour was a fantastic experience. The bikes were in great condition, and the route was well-planned. We stopped at several interesting points along the way, and our guide shared fascinating stories about the city's past. I would definitely do this tour again."
    },
    
    {
        "id":2,
        "img":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Cinque%20Terre%2Fc_t_1.png?alt=media&token=0cc8f1e1-f38a-4c69-a00c-7cd746a049c7",
        "title":"Cinque Terre Tour",
        "short_description":" Hike Cinque Terre's dramatic coastline! Explore colorful villages, breathtaking views & delicious food.",
        "details":"Embark on a scenic journey along the Cinque Terre coastline, marveling at the colorful villages from a unique perspective. Enjoy refreshing sea breezes, panoramic views, and potential stops for swimming or exploring specific villages.",
        "adultPrice":32.50,
        "childPrice":21,
        "infantPrice":0,
        "people":"10-50",
        "visit":"to be decided",
        "duration":"2 hours (depending on route and stops)",
        "fees":12,
        "departure":"Lucca",
        "guide":"Included",
        "language":"English,Italian",
        "transport":"Transfers & NCC",
        "img1":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Cinque%20Terre%2F366193_2.jpg?alt=media&token=6b8d38e3-d3d6-4141-acd2-e5797f1e24a2",
        "img2":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Cinque%20Terre%2Fгенуи.jpg?alt=media&token=9cd06894-b540-4e32-afc6-0fa865a55096",
        "img3":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Cinque%20Terre%2Fизображение_2025-03-18_132449382.png?alt=media&token=34fdd4c7-7f0f-426e-8a2c-a4e86d8edf9b",

        "img4":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Cinque%20Terre%2Fgallery%2Fизображение_2025-03-18_135625137.png?alt=media&token=1897018f-2c6a-4951-a143-ca516b2468af",
        "img5":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Cinque%20Terre%2Fgallery%2Fизображение_2025-03-18_135919600.png?alt=media&token=069c31c5-b3f7-434c-9e97-a53e5f4b88d1",
        "img6":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Cinque%20Terre%2Fgallery%2Fизображение_2025-03-18_140031694.png?alt=media&token=0de5f5c3-b8c6-4e3d-bb07-da962f4abd95",
        "img7":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Cinque%20Terre%2Fgallery%2Fизображение_2025-03-18_140312879.png?alt=media&token=8d2c8920-11bf-4b05-b84c-5cf2c16f9b23",
        "name1":"John",
        "review1":"I wasn't sure what to expect on a solo walking tour of Tuscany, but Tours of Tuscany exceeded my expectations! We hiked through vineyards, explored ancient Etruscan ruins, and even had a delicious picnic lunch overlooking a stunning valley. My guide, Luca, was a walking encyclopedia of Tuscan history and nature. This tour was a fantastic way to get some exercise, explore hidden gems, and connect with the beauty of the Tuscan countryside. Highly recommend it for solo travelers!",
        "name2":"Olivia Bennett",
        "review2":"The Cinque Terre tour was a breathtaking experience. Each of the five villages had its own charm, and the views of the coastline were simply stunning. Our guide was knowledgeable and passionate, making the history and culture of the area come to life. I can’t recommend this tour enough—it’s a must-do if you're visiting Italy!",
        "name3":"Lukas Fischer",
        "review3":"Exploring Cinque Terre was like stepping into a postcard. The colorful houses perched on cliffs and the sparkling Mediterranean made for some of the most beautiful sights I’ve ever seen. The tour was well-organized, and we had the perfect amount of time in each village. This was an unforgettable adventure!",
        "name4":"Isabella Janssen",
        "review4":"The Cinque Terre tour exceeded all my expectations. Walking through the narrow streets of these picturesque villages was a dream, and the coastal views were jaw-dropping. I loved the balance of guided exploration and free time to soak in the atmosphere. It’s an experience I’ll cherish forever!"
    },
    {
        "id":3,
        "img":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/sienna%2Ftratullando-per-castelli-romani.jpg?alt=media&token=83798b34-6825-4079-8a89-3aaf9a03681a",
        "title":"Sienna and Surroundings",
        "short_description":"Immerse yourself in the rich history and beauty of Siena and its captivating hilltop towns.",
        "details":"Unveil the treasures of Tuscany on a multi-sensory tour! Explore Sienna's historic center on a guided walk, tantalize your taste buds with a food and wine tour, and delve deeper with optional adventures like a San Gimignano day trip or a breathtaking hot air balloon ride",
        "adultPrice":90,
        "childPrice":40,
        "infantPrice":0,
        "people":"5-10",
        "visit":"to be decided",
        "duration":"2 hours (depending on route and stops)", 
        "fees":100,
        "departure":"Lucca",
        "guide":"Included",
        "language":"English,Italian",
        "transport":"Minivan and Bus",
        "img1":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/sienna%2Fs_2.jpg?alt=media&token=b5ec2c6d-2c98-4e68-97b1-026db45168b4",
        "img2":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/sienna%2Fsiena-chiesa.jpg?alt=media&token=4683a803-1e24-4386-bbdc-f087b46f699a",
        "img3":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/sienna%2Fsiena_italy_u-antonioristallo.1080x600.jpg.webp?alt=media&token=42e84505-5514-4e70-9261-4e663ee4772b",

        "img4":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/sienna%2Fgallery%2Fизображение_2025-03-18_134827579.png?alt=media&token=cda402eb-152b-4132-974f-15cb49c8a226",
        "img5":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/sienna%2Fgallery%2Fизображение_2025-03-18_134943414.png?alt=media&token=8e697dd1-8d74-4b07-9bdc-045bc11c53fb",
        "img6":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/sienna%2Fgallery%2Fизображение_2025-03-18_135159542.png?alt=media&token=ddad9f3b-bf1b-4bc5-9787-34fc031acf81",
        "img7":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/sienna%2Fgallery%2Fизображение_2025-03-18_135357871.png?alt=media&token=d765a91d-ab7a-4453-9c81-4f47dac20187",
        "name1":"Daniel",
        "review1":"Traveling solo can be lonely sometimes, but Tours of Tuscany made sure I felt welcome and included. The small group size allowed me to connect with other travelers from around the world, and our guide, Marco, fostered a friendly and fun atmosphere. We explored charming towns, indulged in delicious regional cuisine, and even learned how to make pasta from a local Nonna. The excursions were perfectly balanced, offering a mix of guided tours and free time to explore at my own pace. By the end of the trip, I felt like I had made new friends and discovered a whole new side of myself. Tours of Tuscany made my solo trip to Tuscany an enriching and unforgettable experience",
        "name2":"Grace Collins",
        "review2":"The tour of Siena and its surroundings was an incredible journey through history and beauty. Siena’s medieval streets and the majestic cathedral left me in awe, and the countryside was equally stunning. Our guide was so knowledgeable, offering fascinating insights into the region’s culture and history. It was truly a magical experience!",
        "name3":"Matteo Rossi",
        "review3":"Siena is a gem! The city itself is steeped in history, and the surrounding countryside is like something out of a painting. The views were spectacular, and the food and wine we tasted along the way were authentic and delicious. The tour was perfectly paced, and I loved every minute of it. Highly recommended!",
        "name4":"Annelies Verhoeven",
        "review4":"The Siena and surroundings tour was a highlight of my trip to Italy. The city’s architecture and historic sites were breathtaking, and the rolling hills and vineyards in the surrounding areas were equally captivating. Our guide made the experience even more special with interesting stories and local knowledge. I will remember this day forever!"     
    },
    {
        "id":4,
        "img":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Lucaa_Hills%2FL_H_1.png?alt=media&token=1502804f-7693-4beb-8f5c-95ee61551a4f",
        "title":"Tour of the Lucaa Hills",
        "short_description":"Escape the city and discover the enchanting Lucca Hills on our captivating tour! Traverse rolling landscapes dotted with charming villages, vineyards, and olive groves. Enjoy breathtaking panoramic views of the surrounding valley and the distant Tuscan countryside. Explore hidden gems like medieval castles and historic villas, each boasting a unique story. This tour is perfect for nature lovers, cyclists (electric bikes available!), and anyone seeking a scenic escape from the city.",
        "details":"Pedal through the heart of Tuscany on a Lucca Hills bike tour! Explore charming villages, verdant vineyards, and soak in breathtaking panoramic views. Choose your pace, with options for both regular and e-bikes, and discover the hidden beauty of this captivating region. Some tours even culminate with a delicious local lunch, making it a truly immersive experience.",
        "adultPrice":170,
        "childPrice":160,
        "infantPrice":0,
        "people":"5-12",
        "visit":"to be decided",
        "duration":"2-5 hours",
        "departure":"Lucca",
        "guide":"Included",
        "language":"English,Italian",
        "transport":"Luxury Experience",
        "fees":50,
        "img1":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Lucaa_Hills%2FL_H_2.png?alt=media&token=acf71b7b-0910-4ed4-aca5-486bbafc04e6",
        "img2":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Lucaa_Hills%2FL_H_3.png?alt=media&token=e02a659a-b7fb-4a92-a196-1e534c5790a2",
        "img3":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Lucaa_Hills%2FL_H_4.png?alt=media&token=c59be983-617f-4982-b28e-a465e971fd05",

        "img4":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Lucaa_Hills%2FL_H_G%2Fl_h_g_1.png?alt=media&token=d45ed1bc-a096-4142-aec7-4ea6e3dd1381",
        "img5":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Lucaa_Hills%2FL_H_G%2Fl_h_g_2.png?alt=media&token=518056d2-655a-4c5f-a8fe-5de2de00cbf5",
        "img6":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Lucaa_Hills%2FL_H_G%2Fl_h_g_3.png?alt=media&token=0bcd3e95-7b6c-44c0-ad98-145455c9015e",
        "img7":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Lucaa_Hills%2FL_H_G%2Fl_h_g_4.png?alt=media&token=411c85df-e3b8-4b4e-b60b-d7b99a8fd704",
        "name1":"Emily Thompson",
        "review1":"The tour of the Lucca Hills was absolutely enchanting. The rolling hills and olive groves were a peaceful escape, and the views were breathtaking. Our guide was warm and knowledgeable, making the whole experience feel personal and memorable. I would love to do it again!",
        "name2":"Hans Müller",
        "review2":"Exploring the Lucca Hills was a perfect combination of stunning landscapes and rich history. The tranquility of the area, combined with the charming villages we visited, made it an unforgettable day. The views from the hills were something I’ll never forget!",
        "name3":"Clara De Vries",
        "review3":"The Lucca Hills tour was a dream come true. The scenery was beyond beautiful, with endless vineyards and picturesque views at every turn. Our guide was fantastic, sharing interesting stories and history about the region. It was one of the best parts of my trip to Italy",
        "name4":"Leonardo Bianchi",
        "review4":"Touring the Lucca Hills was like stepping into a painting. The lush greenery, peaceful atmosphere, and incredible views made it a truly magical experience. Our guide’s passion for the region made the tour even more special. Highly recommended for anyone visiting Tuscany!"
    },
  
    {
        "id":5,
        "img":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Pisa%2Fp_1.jpg?alt=media&token=9c755a0a-eb54-491c-8ff0-c4e58bc88e4b",
        "title":"Pisa",
        "short_description":"Discover Pisa's iconic landmarks and hidden gems on our captivating tour! Witness the architectural marvel of the Leaning Tower and explore the adjoining Pisa Cathedral and Baptistery, a UNESCO World Heritage Site. Delve deeper into the city's rich history and artistic heritage, venturing beyond the main square.  This tour is perfect for history buffs, architecture enthusiasts, and anyone seeking a well-rounded exploration of Pisa.",
        "details":"Unwind on a captivating Pisa tour! Explore the city's rich history and iconic landmarks like the Leaning Tower on a guided walking tour. Alternatively, cruise charming piazzas on a bike tour, or combine both with a walking and boat tour for unique riverside views. Choose your adventure and delve into the captivating beauty of Pisa!",
        "adultPrice":90,
        "childPrice":70,
        "infantPrice":0,
        "people":"10-50",
        "visit":"to be decided",
        "duration":"30 minutes",
        "fees":35,
        "departure":"Lucca",
        "guide":"Included",
        "language":"English,Italian",
        "transport":"Minivan and Bus",

        "img1":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Pisa%2Fp_2.jpg?alt=media&token=40d3a9c7-03aa-4cf3-8abc-051187f27d17",
        "img2":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Pisa%2Fp_3.jpg?alt=media&token=19c0b3f5-902c-4d1e-9289-620c115e37de",
        "img3":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Pisa%2Fp_4.jpg?alt=media&token=b34521df-8b43-4483-b1d2-bba95dcae960",

        "img4":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Pisa%2Fp_g%2Fp_g_1.jpg?alt=media&token=1c9e1519-0bb8-4368-a096-25056e557f72",
        "img5":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Pisa%2Fp_g%2Fp_g_2.jpg?alt=media&token=ae3ca602-8018-4ac8-9a17-1650d9ec97c9",
        "img6":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Pisa%2Fp_g%2Fp_g_3.jpg?alt=media&token=949de038-f1fd-4820-a9ef-53c43cad4858",
        "img7":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Pisa%2Fp_g%2Fp_g_4.jpg?alt=media&token=52818351-c070-4987-805f-1e9a3bcd66e6",
        "name1":"Emma Jenkins",
        "review1":"Visiting Pisa was a dream come true! Seeing the Leaning Tower up close was even more incredible than I imagined. The city is charming, and the history behind the tower and the cathedral was fascinating. Pisa is a must-see destination in Italy!",
        "name2":"David Müller",
        "review2":"The tour of Pisa was fantastic. The Leaning Tower is so iconic, but the entire Piazza dei Miracoli is beautiful and full of history. Our guide made the experience even more enjoyable by sharing interesting facts and stories about Pisa. A truly memorable day!",
        "name3":"Julia Rossi",
        "review3":"Pisa was absolutely stunning! The Leaning Tower is an amazing sight, but I also loved exploring the surrounding area and learning about the city’s rich history. The atmosphere in Pisa was relaxed and welcoming, making it one of my favorite stops in Italy.",
        "name4":"Tom Richardson",
        "review4":"Seeing the Leaning Tower of Pisa in person was a highlight of my trip to Italy. The architecture was stunning, and the history behind it was fascinating. Pisa has so much more to offer than just the tower, and I loved every minute of exploring this beautiful city!"
    },
    {
        "id":6,
        "img":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Florence%2Ff_1.jpg?alt=media&token=66bef179-a778-4e90-bb2c-763ab76fe265",
        "title":"Florence",
        "short_descripton":"Immerse yourself in the cradle of the Renaissance on our captivating Florence tour! Explore iconic landmarks like the magnificent Duomo cathedral and the Ponte Vecchio bridge. Marvel at masterpieces of art by Michelangelo and Da Vinci in the Uffizi Gallery and Accademia Gallery. Delve into the city's rich history, wandering through charming piazzas and historic neighborhoods. This tour is perfect for art lovers, history buffs, and anyone seeking an unforgettable Florentine experience.",
        "details":"From the rolling hills of Tuscany to the artistic gems of Renaissance cities, Italy beckons with its diverse experiences. This curated guide offers a glimpse into tours designed to tantalize your senses, ignite your curiosity, and create lasting memories",
        "adultPrice":50,
        "childPrice":70,
        "infantPrice":0,
        "people":"5-10",
        "visit":"to be decided",
        "duration":"2 hours",
        "fees":35,
        "departure":"Lucca",
        "guide":"Included",
        "language":"English,Italian",
        "transport":"Transfers & NCC",
        "img1":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Florence%2Ff_2.jpg?alt=media&token=7308e7af-e756-4308-9504-359d85712057",
        "img2":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Florence%2Ff_3.jpg?alt=media&token=63dd5493-008b-483c-a6f5-12929374c759",
        "img3":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Florence%2Ff_4.jpg?alt=media&token=cfb7e6b0-026a-46b4-a83d-f10b0aa20f77",

        "img4":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Florence%2Ff_g%2Ff_g_1.jpg?alt=media&token=a2255b60-1652-42ae-97df-2a019ca7d6fd",
        "img5":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Florence%2Ff_g%2Ff_g_2.jpg?alt=media&token=ee1c9453-0deb-468d-8abb-ca9a4fedd99d",
        "img6":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Florence%2Ff_g%2Ff_g_3.jpg?alt=media&token=d04bff56-19c0-45c8-aa73-b678755a63b5",
        "img7":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Florence%2Ff_g%2Ff_g_4.jpg?alt=media&token=c8072f8b-cd89-45f5-bc57-b5814230bb92",
        "name1":"Maria Rossi",
        "review1":"Florence is a city that captures your heart. The art, architecture, and history are simply breathtaking. I loved wandering through the narrow streets, visiting the museums, and enjoying the delicious food. It's a city that I can't wait to return to.",
        "name2":"Marco Bianchi",
        "review2":"Florence is a must-visit destination for anyone who loves art and history. The Uffizi Gallery and the Duomo are incredible, and the city's atmosphere is so charming. I highly recommend taking a walking tour to learn more about the city's rich history.",
        "name3":"Giulia Verdi",
        "review3":"I fell in love with Florence the moment I arrived. The city is so beautiful and has so much to offer. I spent hours exploring the museums, shopping in the markets, and enjoying the delicious Tuscan cuisine. It's a city that I will always hold dear to my heart.",
        "name4":"Andrea Ferrari",
        "review4":"Florence is a city that has something for everyone. Whether you're interested in art, history, or simply enjoying the Italian way of life, you'll find it here. I loved the city's vibrant atmosphere and the friendly people. I can't wait to go back."
    },
    {
            "id":7,
            "img":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Wine_Tasting%2Fvino1-1170x783.jpg?alt=media&token=bd6d8b75-c794-4d47-b4e9-967c41019476",
            "title":"Wine tasting in Tuscany",
            "short_description":"Uncork Tuscany's charm! Visit wineries, savor local wines, and immerse yourself in the Tuscan countryside.",
            "details":"Visit a Renowned Winery: Step into the heart of a traditional Tuscan winery and delve into the world of winemaking. Witness firsthand the passion and expertise that goes into crafting each bottle.Unveil the Winemaking Process: Learn about the fascinating stages of wine production, from grape selection and harvesting to fermentation and aging. Gain a deeper appreciation for the craftsmanship behind each sip.Explore the Vineyards: Breathe in the fresh air as you stroll through picturesque vineyards, basking in the Tuscan sunshine and marveling at the landscape that nurtures these exceptional grapes.",
            "adultPrice":140,
            "childPrice":100,
            "infantPrice":0,
            "people":"10-50",
            "visit":"monday",
            "duration":"2 hours",
            "departure":"Lucca",
            "guide":"Included",
            "language":"English,Italian",
            "transport":"Luxury Experience",
            "fees":50,
            "img1":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Wine_Tasting%2F143420303-vista-aérea-sobre-los-tejados-de-siena-ciudad-medieval-capital-de-la-provincia-de-siena-en-toscana.jpg?alt=media&token=a185f94c-190c-447e-b83b-2fbd20a8c521",
            "img2":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Wine_Tasting%2FToskania-najpiekniejsze-masteczka.jpg?alt=media&token=fd79bdf9-a9f1-43e9-bfdd-6028729439ee",
            "img3":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Wine_Tasting%2Falessandro-porri-DaZImgRpDm0-unsplash-605x605.jpg?alt=media&token=858b198b-bafd-4f7d-a956-7111e80e7de1",
    
            "img4":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Wine_Tasting%2Fw_t-g%2F3034-cosa-vedere-vicino-san-gimignano.jpg?alt=media&token=d28417ee-77e6-4109-8500-d0ca1bbc7bca",
            "img5":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Wine_Tasting%2Fw_t-g%2F145.jpg?alt=media&token=306c3147-98ab-494d-a827-2c0decfe9e12",
            "img6":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Wine_Tasting%2Fw_t-g%2Fизображение_2025-03-18_134140436.png?alt=media&token=e6e64300-61eb-4551-9f5d-41aa46e1cf48",
            "img7":"https://firebasestorage.googleapis.com/v0/b/tuscany-6d07c.appspot.com/o/Wine_Tasting%2Fw_t-g%2Fизображение_2025-03-18_134302735.png?alt=media&token=51cceb5b-852c-4f18-bd3c-0b760a9a9df3",
            "name1":"Catherine",
            "review1":"As an artist, I craved inspiration on a solo trip to Tuscany. Tours of Tuscany designed a unique itinerary that included visits to Renaissance masterpieces in Florence, breathtaking landscapes perfect for sketching, and even a workshop on traditional Tuscan painting techniques. My guide, Sophia, was an artist herself and provided valuable insights throughout the trip. Traveling solo with Tours of Tuscany allowed me to fully immerse myself in the beauty and culture of Tuscany and return home creatively rejuvenated.",
            "name2":"Emma Robertson",
            "review2":"The wine tasting experience in Tuscany was beyond anything I could have imagined. The vineyards were stunning, and each wine had a story that connected to the land. I learned so much about the winemaking process and tasted some of the best wines I’ve ever had. It was an unforgettable day, and I’ll definitely be back for more!",
            "name3":"Michael van der Meer",
            "review3":"Tuscany's wine tasting experience was a dream come true. From the rolling hills to the family-owned wineries, everything was authentic and personal. The hosts were knowledgeable, and each wine we tried had its own distinct flavor. The Tuscan countryside combined with exquisite wines made this a highlight of my trip!",
            "name4":"Sofia Novak",
            "review4":"I’ve always loved Italian wines, but nothing compares to tasting them right in the heart of Tuscany. The atmosphere was magical, and the wine selection was incredible. Each glass felt like a new discovery. The passion of the local winemakers really shines through, and it made the experience feel so special."
    }
]
